const Intro = ({ onClose }) => {
  return (
    <>
      <h1>SMILEBLOOM</h1>
      <p>A BRIGHT SMILE BEGINS WITH HEALTHY TEETH</p>
      <div>
        <h3>WHAT WE GOT ?</h3>
        <p className="read-the-docs">
          บันทึกการขึ้นของฟัน \"BabyBite\"\n สำหรับเด็กที่ยังฟันน้ำนมขึ้นไม่ครบจะเป็นหน้าจอบันทึกการขึ้นของฟันน้ำนม เช่น วันที่ขึ้น เวลาที่ขึ้น ความรู้สึกอื่นๆ ที่อยากบันทึก\nวันนัดหมอฟัน \"DentistDay\" บันทึกวันนัดหมอฟัน รวมถึงคำแนะนำต่างๆ ของหมอฟันได้ในโหมดนี้ ไม่ว่าจะเป็นประวัติการรักษา ชื่อทันตแพทย์ที่ถูกใจ หรือคลินิกที่ไปประจำ ข้อมูลเกี่ยวกับช่องปาก \"SmileFacts\"\n โรคเกี่ยวกับช่องปาก ฟัน หรือการขึ้นตามสถิติวัยว่าฟันซี่ไหนขึ้นเมื่อไหร่ เป็นต้น
        </p>
      </div>
      <div>
        <h4>STORY OF SMILEBLOOM</h4>
        <p className="read-the-docs">
          SMILEBLOOM คือ เว็บไซต์ที่ถูกสร้างมาเพื่ออำนวยความสะดวกให้แก่ผู้ปกครองที่มีลูกเล็ก ในวัยที่ฟันยังเจริญเติบโต โดยปกติแล้วเมื่อผู้ปกครองพาลูกไปหาทันตแพทย์ แต่เราเล็งเห็นว่าการใช้กระดาษทำให้สิ้นเปลือง รวมถึงความสะดวกในการจดบันทึกในยุคปัจจุบันนี้ก็ยากมากขึ้น จึงเลือกทำเป็นเว็บไซต์ที่ครอบคลุมทุกเรื่องเกี่ยวกับสุขภาพฟันและช่องปาก เพื่อให้ตอบโจทย์ยุคสมัยที่เปลี่ยนไปมากที่สุด
        </p>
      </div>
      <button onClick={onClose}>เข้าสู่เว็บไซต์</button>
    </>
  )
}

export default Intro
